<template>
  <div>
    <p>このたび 私たち○○□□と△△は昨年○月に入籍いたしました</p>
    <p>つきましては ささやかではございますが 日頃よりお世話になっている皆様をお招きして 二次会パーティーを催すこととなりました</p>

    <p>ご多用中とは存じますが ぜひお越しくださいますよう御案内申し上げます</p>
    <p>当日お会いできることを楽しみにしております</p>


    <p>日時：○○年○月○日（○） ○○：○○開場 ○○：○○開宴 </p>
    <p>会場：□□○○ </p>
    <p>場所：東京都○○区□□-□-□ （○○駅南口より 徒歩約△分） </p>
    <p>地図：URLをここにはります </p>
    <p>会費：□□円 </p>
    <p>大変恐縮ですが ○月○日までに本フォームより参加可否のご連絡をお願いいたします（所要時間は１分程度です）</p>
    <p></p>
    <p>○○ □□ </p>
    <p>△△(旧姓：□□) </p>
  </div>
</template>

<script>
    export default {
        name: "Message"
    }
</script>

<style scoped>

</style>
